[
  "recent-files-obsidian",
  "quick-explorer",
  "dataview",
  "better-word-count",
  "obsidian-auto-link-title",
  "note-refactor-obsidian",
  "templater-obsidian",
  "obsidian-link-indexer",
  "graph-analysis",
  "obsidian-outliner",
  "file-explorer-note-count",
  "obsidian-tasks-plugin",
  "claudian",
  "obsidian-minimal-settings",
  "copilot",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "open-in-terminal",
  "mrj-text-expand",
  "obsidian-admonition"
]